/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Free Price */
"Free" = "Free";

/* Localized kind: Feature  Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* No Results Founded */
"Nothing Found" = "Nothing Found";

/* Is OK */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* an error whappen */
"There was an error accessing the iTunes Store. Please try again." = "There was an error accessing the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Artist name unknown */
"Unknown" = "Unknown";

/* Whoops an error has ocurred */
"Whoops..." = "Whoops...";

